chun2
chua3
huai4
gou3
uo
bei1
ji2
shua4
chuo1
lin2
xin3
ma2
he2
tou1
zou3
feng4
cha1
jie4
an4
chang5
zui4
ou1
leng3
fei2
liao1
xiang2
geng1
miao1
lve3
ma3
pian3
ao2
ui
pa4
rui4
die2
qiao2
na3
sen1
kou3
yin3
lao3
dan1
kong4
dong4
uang
you4
ning2
yu3
meng2
hun1
gu4
zui5
j
weng1
tu3
shuai1
mei2
niao3
rong5
v
bai2
wei3
gai4
bu3
zuo3
lei4
bei4
r
gun3
mo5
ai4
wo3
xue4
h
liang4
weng4
rou4
tun3
zuan1
zun3
dian3
bu2
xiong4
tang4
nuo4
niu4
xue3
huang5
iong
tiao3
cong1
ou2
zhuan4
zheng4
qu4
shi4
lai4
nun4
jin1
jue2
tai1
guan4
pi2
can2
cheng1
cang4
huo4
niang2
niu2
chan1
yan1
nuo2
ke1
feng2
shun4
cuan4
pang1
ting2
wu4
luan2
ku4
nu2
yo5
zen5
lao1
zhui1
qiang1
mian2
dai5
chen5
cao2
nou4
cang1
shou3
juan3
cuo3
tie4
die4
sun4
zou4
kuan1
zen3
ne2
yi4
shei2
sh
zhe5
zheng3
pan3
tao2
kuang2
luo3
huang3
lan2
wan4
sao4
fang4
song3
en1
tiao2
ne5
hua2
lie3
shai4
hui3
xing1
qie1
rao4
la1
wen4
ta1
xiong2
shang5
fei4
zu3
sun3
ge3
zhu2
su1
hu3
xia2
bie1
jia3
han3
feng1
lu2
hai4
de1
gou4
pai1
qin1
zhan3
chui1
ca3
zan2
zang3
ye2
ta2
lian3
ren2
ci2
bang3
neng2
qiu3
jie2
chai2
peng1
kou1
zai1
beng4
nian3
hang1
zong4
nve4
e4
nong3
chai4
cong2
jing5
bi2
zi3
suo5
suo4
yue4
cheng4
chuo4
gen3
bo5
niang4
sheng3
gong3
hei1
zhun1
xun2
mang3
duo5
rao2
ha3
liao4
e5
lan3
dan3
wen2
kan3
tai5
zhu3
zhuai3
yuan2
bo1
lv3
nen4
zhei4
yang3
o3
li3
si4
ling5
hou3
a4
g
zai4
hong1
zhou3
zhi3
xian1
diao1
jiu2
po4
xian3
te4
fa3
hang2
dang4
gao4
yao4
zhuo2
yao3
tie3
tiao5
ê2
chong4
er4
chen1
chuang3
jue3
ei1
de2
jiu4
fan2
ru3
peng3
hou1
mao2
qun2
zhua3
mao3
man4
mo3
fu3
xiao1
lou5
sao3
chua4
pu4
chuan3
hen3
xuan3
wen5
pin1
wu3
men5
xiao4
lang2
zuo5
nuan2
dui4
han1
ê1
chi1
qi3
de5
luan4
he3
gen2
mu3
eng
yun4
pi3
feng3
ru4
chuan2
mang2
nie1
liu1
shou5
cai1
rua2
za3
chang1
ze5
pao1
me1
shou4
jun3
diao3
ang
xia1
zhong4
tou2
guang4
fa4
rong1
zu2
iao
chu1
lia3
chu4
y
wei5
shuai4
liao2
la3
shen3
dun4
yu4
zhao5
dui1
jin4
chou1
tu5
pie4
zhuo1
liao3
zang4
bing1
bu4
su4
shao3
mei4
ze2
meng5
shu1
gong1
huai2
tian1
cui3
beng3
mao1
sang3
mou1
zhai4
zhe4
cuo2
zun2
chun1
f
ta5
duo1
ku1
nv2
ei4
gen1
ang4
pou2
zhou2
ren4
fen1
zen1
xue1
tong4
nang4
jie1
shou1
cen2
cu4
huang2
xiang1
liu3
pa2
yang1
hu1
chuang1
sha5
fang3
zhan1
lei2
sheng2
san3
guang1
ao1
pao2
min3
mou2
sui3
qiao4
bi4
jing3
zhi4
zun4
hui4
miu4
miu3
nao4
zhai2
run3
zao3
reng1
run2
tei1
di3
heng4
yin5
bie4
can4
qu2
wan3
sai3
lou3
biao4
shuang4
ben1
men2
qin3
wa5
ji1
tou4
hai5
m1
wa4
chu3
hen2
pian4
ca1
luo5
shui2
shuo2
lei5
kan1
ie
meng4
fan4
tan4
tui3
dui3
dang3
xin1
huang1
kang1
man1
pang3
zai3
la4
she1
tuo1
zhao3
reng4
xu4
zhuo4
jiao4
pu3
hang3
cou3
shuai3
qiong1
zao4
pai3
mie1
qi2
hun4
wang2
za2
zhi1
ku3
chao1
li5
han2
ran2
lang3
shui5
hai1
jiao1
tao1
shui4
ji3
mo4
chui4
ju1
jiao2
ya1
nie2
un
suo2
jiong1
ê3
zheng1
chi3
quan4
deng3
keng3
chai1
gui1
dang1
na5
xiong3
gong4
mi1
zao2
xia4
nan2
k
long1
den4
ling4
mou4
guai4
tong2
hu5
hai3
pei2
e2
sha1
juan1
s
luo4
wa3
ding4
guo5
nou3
kuo4
chi5
cou2
jian1
ban4
zhong1
gu3
kai4
gu1
cei4
lei3
xie3
kun1
chui2
pa3
xi3
mo1
n5
jiu3
nuo3
pang2
po2
lai2
e
cuan1
zeng3
biao3
hua1
chong3
ke3
ga3
shua3
suan1
ch
guo2
rang3
kao1
luo1
qi5
zen4
o4
yao1
xiao3
fa2
re4
ê4
di1
pen1
wang4
nao1
jin3
ou
zhun4
dong3
ku2
ting3
ma1
mao4
diao4
yun5
nian4
zhe1
xun1
wan2
pin2
bo4
ne4
rong2
beng5
huo2
a3
ue
bian5
xie4
ji4
zuo2
que2
bai1
shai1
mian3
hong2
ha1
chao2
can3
cui4
o1
ju2
yue1
da2
gan3
tan1
suo1
chen4
qiao3
da3
chi2
tuo3
tan2
zan5
o
chuan1
shi3
zuan4
hui5
tuo2
en4
kan4
m
cun4
lou1
an1
zhen2
gan4
shi1
tai4
jing4
yi1
rong4
nu4
kang2
leng4
yan3
gao3
bin3
quan3
kuai4
lv2
da1
tui4
re3
rou3
ken4
chan4
yong4
zhun3
ding3
xing5
ze4
ni1
na2
ba5
ai3
tie1
qian4
ceng4
ai2
cai3
nao3
nai2
piao1
san1
huai5
chuai3
quan2
tiao4
dou4
ti4
ai1
shou2
zhen1
jia1
du4
lang1
dong1
nia1
duan4
tu2
pie3
kang3
biao1
shua1
sheng4
sun1
zhen3
zu1
luo2
ga1
cun2
qian5
xiao5
dei1
b
kong3
lu3
cang2
nian2
ying2
er2
tuo4
sui2
za4
jie5
jia4
fo2
nei2
leng2
se1
kua1
zu4
chou3
ci1
zhe3
rou2
bin1
zhao2
qi4
zhai3
yang4
ying4
mi3
niu3
ban3
zui3
gui4
shuang1
li2
zhua1
yo1
xian5
wang1
xin2
pai4
ti1
guang5
bing4
yu5
jing1
you3
song4
cen1
shu2
yun2
chuang4
ying3
gang1
shan4
pie1
gan1
gai1
gua1
teng4
er3
pian1
chui3
a5
hu2
en3
zuan3
chu5
shuang3
yao2
sui4
zhi5
xie2
zui2
xuan2
du2
cong4
lang5
kui2
fang1
wu2
zhuang1
fa1
kai3
ruo2
cu1
nuan3
si5
zhang1
que4
lao2
liang3
uan
duan1
bie2
sheng1
qie3
a1
meng1
wen3
zhuan3
ci3
da4
pi1
pao3
le4
cui5
shuo4
yong2
ti3
ju3
tuan1
qun1
gao1
zao1
nan3
zi1
lin4
mou3
in
guo1
kua4
ha4
ren3
ni3
sha2
da5
gang3
mi4
die3
tang1
bao3
zi4
tian2
pen3
shen1
wai1
ting4
qia1
nv4
ye4
guai1
lie5
hui1
jiang3
ong
jie3
dian2
qia3
ben4
guai3
cha3
lin3
kuang3
cui1
jun1
ran3
qiang2
hao3
n2
jiang1
cou4
qiu1
wo4
xuan4
q
hang4
ke4
liu4
yue2
bao1
xing4
shan3
qiang4
yue3
bei5
jian4
nuan4
zeng4
zei2
ca4
zun1
niu1
heng1
tang2
wa2
cao1
xi4
pen2
jiao5
cong3
zhan2
jue4
bu1
men1
xue2
reng2
huan1
len4
guan1
bai5
chou2
shen2
li1
hu4
zeng1
rao3
kun5
ti5
pan4
ruan2
zha2
long4
hao2
xiao2
te5
wei4
hao4
you2
chu2
gua2
run4
t
hong3
zhuan2
pou3
qia4
kuang4
rui3
bi1
die1
hou4
wu5
lve4
tuan3
po3
zhui3
nang2
sai4
qu3
wen1
ou4
gai3
lu1
geng4
ken3
kua3
nao2
beng1
ang1
ping1
sou1
mang1
dang5
ei
fang5
tun4
yu1
sang1
pin3
cha4
zou1
cun3
teng1
lin1
guang3
i
piao2
l
xuan1
rui2
zan4
ben3
neng3
lun4
sou3
chua1
iu
piao3
cai2
bang4
zhu1
na4
dun3
shuan4
tou3
ng2
chan2
pai2
shuo1
jiong3
chao3
ye5
hao1
fiao4
piao4
seng1
ang3
fan3
cang3
juan4
cuo4
qiu2
jia2
ni4
miao4
chun3
ruo4
neng4
fen4
tu1
le1
tian3
xian4
wang3
fou2
shun3
xi2
mai2
e3
ming4
kun4
lou2
ming5
keng1
cao4
chuai2
zan3
an
qing1
xiu1
pi4
chuang2
lai3
niang3
fei1
bo2
niao4
shu3
lv4
lie4
sa4
chao4
nin2
nang3
he4
x
jiang5
fu5
ang2
din4
shang3
shen4
yin2
cu2
ao
sha4
zhang3
chen2
du1
a2
xu1
n
cuo1
hun3
o2
yong1
beng2
diu1
ga4
jue1
you5
gu5
qiao1
shuan1
qin4
nai4
heng2
zuo4
he1
kong1
ge1
man3
nun2
mei3
mi2
u
pan2
dou3
na1
miao3
wong4
huang4
lian4
di2
liu2
fu4
qing4
pa1
kun3
ru5
min5
guo4
xu3
chan3
chuai4
can1
suo3
zhang4
zhuai4
xi1
qiang3
ke5
gang4
z
ta4
xin4
bao4
hui2
ling3
yang5
mo2
mian4
yan4
jiu5
ping3
nei4
suan3
zhan4
nong4
hng5
zong5
hua4
lu4
ai
ge2
zha5
peng2
za1
ua
dao1
fen3
xun4
xia3
qian1
man2
tun1
bian4
she3
sou4
she4
me5
shan1
gua4
xiong1
kang4
chou4
yin1
ban1
gui3
ao3
lian2
wai3
chai3
kao3
she2
sang4
xing3
cou1
zan1
suan4
men4
shui3
zhou1
ting1
fei3
duo4
ken1
bang1
lo5
pin4
cun1
ma5
nu3
uai
e1
lao4
zuo1
cu3
ning4
lou4
cha2
bei3
yun3
qun3
hen4
ye3
la2
ran4
wan1
qie4
nin5
ling2
duo2
gen4
zhou4
li4
ni2
ya3
dai3
ceng1
xu5
cheng2
tong3
ceng2
dia3
rang4
wu1
hou2
yang2
bing3
huo5
qing5
ming3
shang4
lun2
shu4
dian4
tuan2
bin4
chang2
zong1
quan5
yuan1
gei3
zhuang3
nou2
duan3
deng4
kuan3
si1
hen1
san4
o5
tan3
ti2
ha2
ma4
xiang4
lang4
yu2
gun4
ou3
su2
nei3
dao4
yi3
fang2
gu2
mai3
ka3
tui2
bie3
ya4
pian2
yan2
ming2
ruan4
nie3
cuan2
le5
pu5
si3
pei1
gou1
bao2
shao4
zi5
shan2
zhen4
dei3
jiao3
shai3
sa5
huan2
peng4
ba1
tong1
lie1
su3
hm5
nan4
qing3
tai2
zha3
n3
d
min2
que1
nian1
p
ju5
xiang3
nong2
dou1
pou4
zhuo5
zha4
mu2
pen4
re2
ao4
ke2
bin5
nie4
ve
ing
lun1
hun2
ping4
kou4
lie2
qu5
leng1
fou3
kuai3
lu5
zhuang4
wei1
zhai1
seng4
pei3
zhi2
qiu4
shao2
huo1
zhang5
kui1
han5
nv3
xie1
bai4
ju4
chi4
tuan4
xing2
kei1
zhao4
ou5
bi3
sha3
quan1
kui4
xian2
tu4
ban5
yuan4
chong2
chang4
dun1
bo3
rang1
po5
ce4
nan1
huo3
geng3
lao5
xu2
cai4
fou1
yun1
cao3
er5
mu4
wa1
an3
mie2
ning3
zi2
er
fen2
zhui4
ba3
en
shang1
dai1
fu1
zha1
bian1
qia2
chong1
sa3
iang
qie2
ying1
n4
dao3
ta3
zhe2
jian5
jiang4
lun3
ya5
la5
ruan3
an2
tui1
chen3
deng1
song1
ian
ya2
w
ka1
qian2
yong3
a
shi5
che3
liang2
zh
se4
xiu3
fa5
ei3
nin3
xiu2
qu1
jia5
you1
shao1
eng1
zhong3
wo1
ru2
weng3
zhao1
chuan4
qi1
ba4
song2
tao3
ci4
nang1
fu2
mai4
qiong2
teng2
ling1
wei2
kao4
ye1
zhu4
xin5
m4
guan3
zang1
kai1
lan4
nai3
fan1
ping2
pang4
dao2
c
tang3
tao4
rong3
dai4
duo3
shi2
wai4
ng5
guo3
han4
wai5
di4
xiu4
jiu1
zhuai1
huan4
jiong4
tie2
ga2
mie5
tai3
ge4
meng3
yin4
huan3
si2
sen3
bai3
mang4
dian1
bian3
tou5
kui3
tian4
jian3
zong3
pei4
pan1
po1
kuang1
pu1
gong5
ding1
liang5
che4
mie4
hai2
sai1
jun4
m2
ng4
yuan3
qin2
che2
rang2
gua3
pu2
yi2
lei1
qian3
biang2
san5
zui1
cheng3
ba2
long3
che1
miao2
hong4
sao1
ng3
zhuan1
sa1
tiao1
pou1
long2
tun2
ri4
luan3
ia
chang3
qiong4
du3
qing2
chuai1
ei2
pao4
sui1
nang5
dan4